<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>.gitkeep</key>
		<data>
		2jmj7l5rSw0yVb/vlWAYkK/YBwk=
		</data>
		<key>7.json</key>
		<data>
		F91G/fXYd3ZPLxrof2x0SGshfVc=
		</data>
		<key>AppIcon60x60@2x.png</key>
		<data>
		kFCNIrpZdHaStIXxhaUM2dsZ7Wo=
		</data>
		<key>AppIcon76x76@2x~ipad.png</key>
		<data>
		t+DgR2hxjq99fyXjmv2qUKHkUJs=
		</data>
		<key>Assets.car</key>
		<data>
		UFIx0TZxkS1flzIHkz37o9SBbMQ=
		</data>
		<key>Base.lproj/ChatTestView.nib/objects-14.0+.nib</key>
		<data>
		NFGzV64p8zShylFnjqyHH3kW1GM=
		</data>
		<key>Base.lproj/ChatTestView.nib/runtime.nib</key>
		<data>
		JQW8BbtuZKlApQTo46xg0oXLkoM=
		</data>
		<key>Base.lproj/ChatViewController.nib</key>
		<data>
		7bg624aO/QEP9r7daN0+divzVZ4=
		</data>
		<key>Base.lproj/ConnectionErrorView.nib</key>
		<data>
		QVfGciHFs4U0GHws2GF7cxpQnYw=
		</data>
		<key>Base.lproj/LaunchScreen.storyboardc/01J-lp-oVM-view-Ze5-6b-2t3.nib</key>
		<data>
		Rc8azX8NVsaE7CGrMtzkd4YtTv0=
		</data>
		<key>Base.lproj/LaunchScreen.storyboardc/Info.plist</key>
		<data>
		n2t8gsDpfE6XkhG31p7IQJRxTxU=
		</data>
		<key>Base.lproj/LaunchScreen.storyboardc/UIViewController-01J-lp-oVM.nib</key>
		<data>
		U0x8EM0781fCPb62BbZIXKeDlZ4=
		</data>
		<key>Base.lproj/RateStarsViewController.nib</key>
		<data>
		c7h24kYuSzS8AVORhGEPg+BvwFs=
		</data>
		<key>Base.lproj/ScrollButtonView.nib</key>
		<data>
		SzPfja9hUXbAxTMQA9OivAKcPW0=
		</data>
		<key>Base.lproj/SurveyCommentViewController.nib</key>
		<data>
		7J84iU3rbtv4hBanJLqnsdRDirE=
		</data>
		<key>Base.lproj/SurveyRadioButtonViewController.nib</key>
		<data>
		IkGT6SCJ13haE035EWNSBUbxOrE=
		</data>
		<key>Base.lproj/SurveyTableViewCell.nib</key>
		<data>
		zMEynUGacJImoP5UYR/u1Y3+N9c=
		</data>
		<key>Base.lproj/WMBotButtonsTableViewCell.nib</key>
		<data>
		yOFlp9IGUoUSeMIGZXnIlRQwM1o=
		</data>
		<key>Base.lproj/WMFileViewController.nib</key>
		<data>
		A3r8hn5SFe7Q5mGeR62uEEuXAAY=
		</data>
		<key>Base.lproj/WMImageViewController.nib</key>
		<data>
		GOG6SNWMnCJoSZU4YSmrC3FclVQ=
		</data>
		<key>Base.lproj/WMInfoCell.nib</key>
		<data>
		ksE82X1uCzaVbbOLx5pV3aTDsZ8=
		</data>
		<key>Base.lproj/WMLogsViewController.nib</key>
		<data>
		zaJIG3PnegeXa/M1qlbYJ/EYVQ4=
		</data>
		<key>Base.lproj/WMNewMessageView.nib</key>
		<data>
		8OMyUKdn2fdO6ZKGoYyauuOYz2g=
		</data>
		<key>Base.lproj/WMNilTableViewCell.nib</key>
		<data>
		b0M7pKtDWR/JCaikwmqW6k3RTu8=
		</data>
		<key>Base.lproj/WMOperatorFileCell.nib</key>
		<data>
		KHWIAa+cIFeYg3jaSwITN3LI9+A=
		</data>
		<key>Base.lproj/WMOperatorImageCell.nib</key>
		<data>
		UNqBN8UnXTHgN93GLZShANA4un0=
		</data>
		<key>Base.lproj/WMOperatorMessageCell.nib</key>
		<data>
		CEgfRrF/nixpWWRA5yl7fDqrhPU=
		</data>
		<key>Base.lproj/WMOperatorQuoteFileCell.nib</key>
		<data>
		VZeWEowuV/XyPpgS0qwi5FTx4E4=
		</data>
		<key>Base.lproj/WMOperatorQuoteImageCell.nib</key>
		<data>
		OEbmvZNUGFHFHgzDNEWljZ9av/U=
		</data>
		<key>Base.lproj/WMOperatorQuoteMessageCell.nib</key>
		<data>
		+jaDTM8Oa3E/0AZeCA10OFAIjDw=
		</data>
		<key>Base.lproj/WMQuoteView.nib</key>
		<data>
		Sk/1k0WzOAHZP8kfcVgzKlba8MI=
		</data>
		<key>Base.lproj/WMSaveView.nib</key>
		<data>
		fVSOmTpOF7r+moCyUoSYhKgrlfY=
		</data>
		<key>Base.lproj/WMTemplatesTooltipView.nib</key>
		<data>
		j9g4w1V6pLCNkrrWfe3teUWhQGc=
		</data>
		<key>Base.lproj/WMThanksAlertView.nib</key>
		<data>
		lxhzar5muOtbbdWTcjtRXcF+8Hc=
		</data>
		<key>Base.lproj/WMToolbarView.nib</key>
		<data>
		XaCWNosqr5qkyrBybfzlQ1XR2mg=
		</data>
		<key>Base.lproj/WMVisitorFileCell.nib</key>
		<data>
		nljuIPqAJkhVycIaIAqSRdGdHh8=
		</data>
		<key>Base.lproj/WMVisitorImageCell.nib</key>
		<data>
		LnEmzlvpsdSnmMX6bUKnLRwk+N8=
		</data>
		<key>Base.lproj/WMVisitorMessageCell.nib</key>
		<data>
		N49vfp+o3/6qdNeYUg4KtXCfQAY=
		</data>
		<key>Base.lproj/WMVisitorQuoteFileCell.nib</key>
		<data>
		Hv/gu+XLZh2aLKWpmfIYRBi5w0E=
		</data>
		<key>Base.lproj/WMVisitorQuoteImageCell.nib</key>
		<data>
		w2Jd392jUiCFP2jCVLUBg/mYPoA=
		</data>
		<key>Base.lproj/WMVisitorQuoteMessageCell.nib</key>
		<data>
		zspw/C9s7adsfkHmytctYHzkkS8=
		</data>
		<key>CardScan.storyboardc/Info.plist</key>
		<data>
		CXf+kk5GUv89a0wTZTalak5HclI=
		</data>
		<key>CardScan.storyboardc/RWC-EC-Zxy-view-dia-FZ-zQY.nib</key>
		<data>
		KlOqkPIpQBHVOSaEf/kGXmiRPH8=
		</data>
		<key>CardScan.storyboardc/ScanViewController.nib</key>
		<data>
		RhmMRyUz0ByGK9iZZBk+pmPMswk=
		</data>
		<key>FindFour.mlmodelc/coremldata.bin</key>
		<data>
		I3OYm/oNkSCV6Y827hRIEQvYfoU=
		</data>
		<key>FindFour.mlmodelc/model.espresso.net</key>
		<data>
		TaVaVXokAXOsVh67gTxFkN2/n20=
		</data>
		<key>FindFour.mlmodelc/model.espresso.shape</key>
		<data>
		n1Quwj1TNc+rowSmMjUTgri1rho=
		</data>
		<key>FindFour.mlmodelc/model.espresso.weights</key>
		<data>
		MxbXI5PbkH1/6OcvQOkgw/CbBVw=
		</data>
		<key>FindFour.mlmodelc/model/coremldata.bin</key>
		<data>
		SyCFBfZQLeAXbmzAjbhRoiI96qY=
		</data>
		<key>FindFour.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		3oqEe/+MND1puFOiFebud17y75Y=
		</data>
		<key>FourRecognize.mlmodelc/coremldata.bin</key>
		<data>
		Jj5BZj+u3u0JUnIEmB7Ol6+j9hU=
		</data>
		<key>FourRecognize.mlmodelc/model.espresso.net</key>
		<data>
		FXVWqEN4lg4fX8JHwF3d11n8pio=
		</data>
		<key>FourRecognize.mlmodelc/model.espresso.shape</key>
		<data>
		YLVwtmdv6gasOLCFecN/2+RtcJY=
		</data>
		<key>FourRecognize.mlmodelc/model.espresso.weights</key>
		<data>
		Kt/7e0xAB8ZA+EmslYVP+8Uhiz4=
		</data>
		<key>FourRecognize.mlmodelc/model/coremldata.bin</key>
		<data>
		SyCFBfZQLeAXbmzAjbhRoiI96qY=
		</data>
		<key>FourRecognize.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		4SnyfFEDvFzES83woV4WDURQZv8=
		</data>
		<key>Frameworks/ActionSheetPicker_3_0.framework/ActionSheetPicker_3_0</key>
		<data>
		4+MSfofPkAmuPh7H092hLl+yMZk=
		</data>
		<key>Frameworks/ActionSheetPicker_3_0.framework/Info.plist</key>
		<data>
		4qc8cl1Tihj0OphTrv5rZMDBQtA=
		</data>
		<key>Frameworks/ActionSheetPicker_3_0.framework/_CodeSignature/CodeResources</key>
		<data>
		tYZusPj46CDPAxpc1wwLtwTI3t8=
		</data>
		<key>Frameworks/CocoaLumberjack.framework/CocoaLumberjack</key>
		<data>
		hM087nWW99JoGIW64A3e56Pr7OM=
		</data>
		<key>Frameworks/CocoaLumberjack.framework/Info.plist</key>
		<data>
		a3wH+0UvilYmlzKLXP/lv6rABLE=
		</data>
		<key>Frameworks/CocoaLumberjack.framework/_CodeSignature/CodeResources</key>
		<data>
		DJ6yJoNzv/+m+3H5opse+r6Tf+o=
		</data>
		<key>Frameworks/Cosmos.framework/Cosmos</key>
		<data>
		twmL2MRoZYrCBU0dbbHpsn1CGHc=
		</data>
		<key>Frameworks/Cosmos.framework/Info.plist</key>
		<data>
		q2x53QiApmeYpEW8hCWVQl56CLM=
		</data>
		<key>Frameworks/Cosmos.framework/_CodeSignature/CodeResources</key>
		<data>
		3+WYOsaKhG7QccnBcipQjbkyrXc=
		</data>
		<key>Frameworks/FBLPromises.framework/FBLPromises</key>
		<data>
		4aNZEiKtOUHXXHfr2TexvR37P84=
		</data>
		<key>Frameworks/FBLPromises.framework/Info.plist</key>
		<data>
		sDc8EPes7OfGD2PBl0RYoRLojow=
		</data>
		<key>Frameworks/FBLPromises.framework/_CodeSignature/CodeResources</key>
		<data>
		H17SqO6i0Jcj/3I+Bv5Yh0ouMpg=
		</data>
		<key>Frameworks/FirebaseABTesting.framework/FirebaseABTesting</key>
		<data>
		U9LOjxxcwhv2NtltoZrGW58CV+w=
		</data>
		<key>Frameworks/FirebaseABTesting.framework/Info.plist</key>
		<data>
		ub4wOY4BLJM0weXdfln4fapZoAg=
		</data>
		<key>Frameworks/FirebaseABTesting.framework/_CodeSignature/CodeResources</key>
		<data>
		tJq0k/cGXiU5n+NtXxE8BpeE8JI=
		</data>
		<key>Frameworks/FirebaseAppCheckInterop.framework/FirebaseAppCheckInterop</key>
		<data>
		JcRpi9+d/Ody+KWPgyyNoOBOcl8=
		</data>
		<key>Frameworks/FirebaseAppCheckInterop.framework/Info.plist</key>
		<data>
		KsVdF7ASDCNE/sWwpzWPMpOGu54=
		</data>
		<key>Frameworks/FirebaseAppCheckInterop.framework/_CodeSignature/CodeResources</key>
		<data>
		2COeOrQcbEzLR4mNuVwIxNY4Y0M=
		</data>
		<key>Frameworks/FirebaseAuth.framework/FirebaseAuth</key>
		<data>
		mYu6V4AsjUQHUknUxGrUQ/PXQaY=
		</data>
		<key>Frameworks/FirebaseAuth.framework/Info.plist</key>
		<data>
		JrNSk+R41ipE+K7GRaIZyQjjKpM=
		</data>
		<key>Frameworks/FirebaseAuth.framework/_CodeSignature/CodeResources</key>
		<data>
		p8G5eVsSLlXEx9SvPENgemK7+Co=
		</data>
		<key>Frameworks/FirebaseCore.framework/FirebaseCore</key>
		<data>
		N2AZU4v20t+lJ+j4wbqWkkBdxcE=
		</data>
		<key>Frameworks/FirebaseCore.framework/Info.plist</key>
		<data>
		jBVFtVZXbUAk5t4jGldM2RIyY2g=
		</data>
		<key>Frameworks/FirebaseCore.framework/_CodeSignature/CodeResources</key>
		<data>
		W2RtL8pZvR5yu0N0X2/cwS+KBow=
		</data>
		<key>Frameworks/FirebaseCoreExtension.framework/FirebaseCoreExtension</key>
		<data>
		c1F9jSyrblGCMvAtS69yHoK9IVw=
		</data>
		<key>Frameworks/FirebaseCoreExtension.framework/Info.plist</key>
		<data>
		NjOhV/PiBuQS4XTfcgl1cX3GV6I=
		</data>
		<key>Frameworks/FirebaseCoreExtension.framework/_CodeSignature/CodeResources</key>
		<data>
		MjcUiOHxeGYrzKqZd5YknucRhSY=
		</data>
		<key>Frameworks/FirebaseCoreInternal.framework/FirebaseCoreInternal</key>
		<data>
		Ai4HbgndQtpP3hwPxn6ZN1blgsM=
		</data>
		<key>Frameworks/FirebaseCoreInternal.framework/Info.plist</key>
		<data>
		E7+vHupf7VwfIPOnFcPmiB8QOQ8=
		</data>
		<key>Frameworks/FirebaseCoreInternal.framework/_CodeSignature/CodeResources</key>
		<data>
		hNHAJQD1ta64BBHyslRx9J0Ii38=
		</data>
		<key>Frameworks/FirebaseCrashlytics.framework/FirebaseCrashlytics</key>
		<data>
		WPNmY/nIZODuFxedBv+r5RwEC04=
		</data>
		<key>Frameworks/FirebaseCrashlytics.framework/Info.plist</key>
		<data>
		o3M6M15EW6o5ms5hWj393bxIxsw=
		</data>
		<key>Frameworks/FirebaseCrashlytics.framework/_CodeSignature/CodeResources</key>
		<data>
		/Cmotw1wv2wdy6nZtY9UPl2YXFo=
		</data>
		<key>Frameworks/FirebaseDynamicLinks.framework/FirebaseDynamicLinks</key>
		<data>
		qTs0A9eS15lhDD/FbtYGuO2Z4s8=
		</data>
		<key>Frameworks/FirebaseDynamicLinks.framework/Info.plist</key>
		<data>
		APYHYe1vFyUuxTnYO2Ez7waD9o0=
		</data>
		<key>Frameworks/FirebaseDynamicLinks.framework/_CodeSignature/CodeResources</key>
		<data>
		Jakla34VuAI4GKV/eKXqPKrKENA=
		</data>
		<key>Frameworks/FirebaseFirestore.framework/FirebaseFirestore</key>
		<data>
		u1QsadXlhxgh8GEFaMY+xKk5WJo=
		</data>
		<key>Frameworks/FirebaseFirestore.framework/Info.plist</key>
		<data>
		F8HI1JGOWTYGIxT1DI9eSL5pCg4=
		</data>
		<key>Frameworks/FirebaseFirestore.framework/_CodeSignature/CodeResources</key>
		<data>
		6rnVvFkFrGX8F9IKlHqNCdyq93A=
		</data>
		<key>Frameworks/FirebaseInstallations.framework/FirebaseInstallations</key>
		<data>
		mmT7j70yrcS7HIxRbVUEWBMenjg=
		</data>
		<key>Frameworks/FirebaseInstallations.framework/Info.plist</key>
		<data>
		y8+UHyxFSRbLr4XWsJ9Bjz2rSVQ=
		</data>
		<key>Frameworks/FirebaseInstallations.framework/_CodeSignature/CodeResources</key>
		<data>
		I+Ned+RT9RNVevloAmVlKvAXEy8=
		</data>
		<key>Frameworks/FirebaseMessaging.framework/FirebaseMessaging</key>
		<data>
		r8XAZ+PVSc4NaAHU2BJ5jSvyff4=
		</data>
		<key>Frameworks/FirebaseMessaging.framework/Info.plist</key>
		<data>
		j6pEuuzJ6uFBgXyteGEUpvhzLyc=
		</data>
		<key>Frameworks/FirebaseMessaging.framework/_CodeSignature/CodeResources</key>
		<data>
		bdpXL6c5W+n9YGhmqJ58WU2VZtg=
		</data>
		<key>Frameworks/FirebasePerformance.framework/FirebasePerformance</key>
		<data>
		GlOxzwiUc/nHvpxV1r9whWMEybM=
		</data>
		<key>Frameworks/FirebasePerformance.framework/Info.plist</key>
		<data>
		bNtRMJyOR0i4bn7NfjkFexGHd6w=
		</data>
		<key>Frameworks/FirebasePerformance.framework/_CodeSignature/CodeResources</key>
		<data>
		Jt3w4FE6czxOJKOQL0SGtcan9wA=
		</data>
		<key>Frameworks/FirebaseRemoteConfig.framework/FirebaseRemoteConfig</key>
		<data>
		Nz9+AHlW4YVbJE2ohhqpXOoAe3E=
		</data>
		<key>Frameworks/FirebaseRemoteConfig.framework/Info.plist</key>
		<data>
		jdcN5Sp7TKAzti/wzSIEs3B7xLQ=
		</data>
		<key>Frameworks/FirebaseRemoteConfig.framework/_CodeSignature/CodeResources</key>
		<data>
		v+A7N4wRCmpRzwu7axPoYEGPq+Y=
		</data>
		<key>Frameworks/FirebaseSessions.framework/FirebaseSessions</key>
		<data>
		d4xEdopCUUBiVGh+zDDUrKMz/vk=
		</data>
		<key>Frameworks/FirebaseSessions.framework/Info.plist</key>
		<data>
		iVhe3vvkUuFsrBdKGudOFebntXI=
		</data>
		<key>Frameworks/FirebaseSessions.framework/_CodeSignature/CodeResources</key>
		<data>
		wJ27Ie6bDXqimBs+PGVhwnhf9oE=
		</data>
		<key>Frameworks/GTMSessionFetcher.framework/GTMSessionFetcher</key>
		<data>
		PSN+c7MMr7f8q8O9CCssskgAmB0=
		</data>
		<key>Frameworks/GTMSessionFetcher.framework/Info.plist</key>
		<data>
		r83OEz1JMY5Q8ZVvmH9l5LSHIbo=
		</data>
		<key>Frameworks/GTMSessionFetcher.framework/_CodeSignature/CodeResources</key>
		<data>
		yIsvcr4ELmoO4T43NWEil+kDiAs=
		</data>
		<key>Frameworks/GoogleDataTransport.framework/GoogleDataTransport</key>
		<data>
		lD4wYF6Y6SiFafoJ/cxdA0Hx+ZY=
		</data>
		<key>Frameworks/GoogleDataTransport.framework/Info.plist</key>
		<data>
		4XgIzM91pvqVaA4rUrHGuiEBwq0=
		</data>
		<key>Frameworks/GoogleDataTransport.framework/_CodeSignature/CodeResources</key>
		<data>
		VCAsNBuyTDrpk00QF1VoB3IqR6E=
		</data>
		<key>Frameworks/GoogleUtilities.framework/GoogleUtilities</key>
		<data>
		n/ipyROvv6ra7tATv7q7rQfENmo=
		</data>
		<key>Frameworks/GoogleUtilities.framework/Info.plist</key>
		<data>
		dVv2VZUZXOML7dSjqoHdtbDvj2Y=
		</data>
		<key>Frameworks/GoogleUtilities.framework/_CodeSignature/CodeResources</key>
		<data>
		Rw4nBQTYLHOuMjPwWDqHPJlgGOQ=
		</data>
		<key>Frameworks/IQKeyboardManagerSwift.framework/IQKeyboardManagerSwift</key>
		<data>
		jO2z9cxYatHOW8gdkOdCecfKR7k=
		</data>
		<key>Frameworks/IQKeyboardManagerSwift.framework/Info.plist</key>
		<data>
		bax3ddBRB58QPFVsJPnSbADJuqE=
		</data>
		<key>Frameworks/IQKeyboardManagerSwift.framework/_CodeSignature/CodeResources</key>
		<data>
		QVXlmq+L2W9JRbiwQidbvpqYnDo=
		</data>
		<key>Frameworks/Kingfisher.framework/Info.plist</key>
		<data>
		ssS9dURJ9bjgljMpqEVdXEZBFJI=
		</data>
		<key>Frameworks/Kingfisher.framework/Kingfisher</key>
		<data>
		vTskNEqatJOimrVZPGsM6D53zWw=
		</data>
		<key>Frameworks/Kingfisher.framework/_CodeSignature/CodeResources</key>
		<data>
		Ga2I00C7r2ThhitvRb1TwMlWb40=
		</data>
		<key>Frameworks/Lottie.framework/Info.plist</key>
		<data>
		yMNzdJ+5TUD/CCYMeqvXsTq3F0Y=
		</data>
		<key>Frameworks/Lottie.framework/Lottie</key>
		<data>
		N5KBIT6vPE3trIy7FF2Xh2DmlZ4=
		</data>
		<key>Frameworks/Lottie.framework/_CodeSignature/CodeResources</key>
		<data>
		0SZedarvNfAo/QkRAxN7lVAfgsg=
		</data>
		<key>Frameworks/Nuke.framework/Info.plist</key>
		<data>
		Yi4bNbQh0m7ALxj2y4BmrFwbfxE=
		</data>
		<key>Frameworks/Nuke.framework/Nuke</key>
		<data>
		kUYsUOI+GwUzyturVIPIqFnu5CI=
		</data>
		<key>Frameworks/Nuke.framework/_CodeSignature/CodeResources</key>
		<data>
		yTQ3MX1wTH6wQ8r4kLnMyZOPyc0=
		</data>
		<key>Frameworks/OpalImagePicker.framework/Info.plist</key>
		<data>
		ptyWg3rDWNX2TGIaA6+uDpYClDY=
		</data>
		<key>Frameworks/OpalImagePicker.framework/OpalImagePicker</key>
		<data>
		VtUZI/+OJjAlpUNmoiw2CoShoa0=
		</data>
		<key>Frameworks/OpalImagePicker.framework/OpalImagePickerResources.bundle/Assets.car</key>
		<data>
		lo5RMio5aLKeTRLDiAyOIHnCzig=
		</data>
		<key>Frameworks/OpalImagePicker.framework/OpalImagePickerResources.bundle/Info.plist</key>
		<data>
		ouKhPxO9UW+sj4Z/2gXKoflT6GU=
		</data>
		<key>Frameworks/OpalImagePicker.framework/_CodeSignature/CodeResources</key>
		<data>
		Hdj+ok0PHSNFLLqYys+zL+U/PsU=
		</data>
		<key>Frameworks/OpenSSL.framework/Info.plist</key>
		<data>
		+IqKAHF4jS/WWJdSmgaY0il0RwI=
		</data>
		<key>Frameworks/OpenSSL.framework/OpenSSL</key>
		<data>
		PTysTP/ee+WADc8nUVKYcFjSm1Y=
		</data>
		<key>Frameworks/OpenSSL.framework/_CodeSignature/CodeResources</key>
		<data>
		LYz71ItGU6DQ32DXZk5VDRJqaA0=
		</data>
		<key>Frameworks/PanModal.framework/Info.plist</key>
		<data>
		4c0Xa/qT4/HUow6Zscp986fAvUc=
		</data>
		<key>Frameworks/PanModal.framework/PanModal</key>
		<data>
		JrjyaBqs9VmYDHP+ygpXuODdK6c=
		</data>
		<key>Frameworks/PanModal.framework/_CodeSignature/CodeResources</key>
		<data>
		87LmKQF1agjTCEb9jITbdJUQDCk=
		</data>
		<key>Frameworks/Promises.framework/Info.plist</key>
		<data>
		4awqPGrqt+KjP40L+qx8jApY2DU=
		</data>
		<key>Frameworks/Promises.framework/Promises</key>
		<data>
		H56wv5zOTH9Prcd5uUv9VAufjrA=
		</data>
		<key>Frameworks/Promises.framework/_CodeSignature/CodeResources</key>
		<data>
		llT4+uzGRhs3XDkmKLLWtXgt7ac=
		</data>
		<key>Frameworks/QKMRZParser.framework/Info.plist</key>
		<data>
		JFApoqc4ejgdtslJElHENiIul7g=
		</data>
		<key>Frameworks/QKMRZParser.framework/QKMRZParser</key>
		<data>
		kNElYcDXD8jRCTqa3uduLZ+Icas=
		</data>
		<key>Frameworks/QKMRZParser.framework/_CodeSignature/CodeResources</key>
		<data>
		TAA+xmVPRNXAzmlaGgzzaxZXXz0=
		</data>
		<key>Frameworks/QKMRZScanner.framework/Info.plist</key>
		<data>
		tZXZcKEVop2A4PGO4O1I7l3sh7Y=
		</data>
		<key>Frameworks/QKMRZScanner.framework/QKMRZScanner</key>
		<data>
		XGeu/X9V1fYIO1qxN5iwfbhxgFg=
		</data>
		<key>Frameworks/QKMRZScanner.framework/_CodeSignature/CodeResources</key>
		<data>
		EMc/tBT34c5L7vMD2vmwLvB2mFo=
		</data>
		<key>Frameworks/QKMRZScanner.framework/tessdata/ocrb.traineddata</key>
		<data>
		LCB9HKlImEGzlmLulZhNhPNS9fs=
		</data>
		<key>Frameworks/Realm.framework/Info.plist</key>
		<data>
		75AfLon05noHIR1CsyvK3RfvFgE=
		</data>
		<key>Frameworks/Realm.framework/Realm</key>
		<data>
		oDMqumneJ2NWXJ5AupuKQPWuD9M=
		</data>
		<key>Frameworks/Realm.framework/_CodeSignature/CodeResources</key>
		<data>
		YibpZwleFHrjxmTIY/N5nRAEabg=
		</data>
		<key>Frameworks/RealmSwift.framework/Info.plist</key>
		<data>
		FCv3kzWVmJcbA+bmpYZVT9ADRpE=
		</data>
		<key>Frameworks/RealmSwift.framework/RealmSwift</key>
		<data>
		XivC/cyQs9nm3NU54YNEMLE+Ti0=
		</data>
		<key>Frameworks/RealmSwift.framework/_CodeSignature/CodeResources</key>
		<data>
		i4RYbCIvCbtnX3RRKQNaT5yd//I=
		</data>
		<key>Frameworks/SQLite.framework/Info.plist</key>
		<data>
		i2Rfthw9gtFcmMxluPnukuzL4VE=
		</data>
		<key>Frameworks/SQLite.framework/SQLite</key>
		<data>
		8t93ZP/A2QTr42/5cRaU47HH4qY=
		</data>
		<key>Frameworks/SQLite.framework/_CodeSignature/CodeResources</key>
		<data>
		phsyZfWPFWkbQ0C35LJeQCjA/n4=
		</data>
		<key>Frameworks/SVGKit.framework/Info.plist</key>
		<data>
		TxU86nDYaZOKbIjr4wvu6rAMPCw=
		</data>
		<key>Frameworks/SVGKit.framework/SVGKit</key>
		<data>
		gYIViK1HaaVl7dFVvk7JfS0dDA0=
		</data>
		<key>Frameworks/SVGKit.framework/_CodeSignature/CodeResources</key>
		<data>
		mD7kG0czjXfWSdeHT4dsEdLXg74=
		</data>
		<key>Frameworks/SkeletonView.framework/Info.plist</key>
		<data>
		kktrglgEtmagJvJWNAoPrOR5OZM=
		</data>
		<key>Frameworks/SkeletonView.framework/SkeletonView</key>
		<data>
		pq8pFJjXN+HBDYyzvghyPX7SYk0=
		</data>
		<key>Frameworks/SkeletonView.framework/_CodeSignature/CodeResources</key>
		<data>
		VY++yugIeBOFQ8W8BntHVBg9JFQ=
		</data>
		<key>Frameworks/SnapKit.framework/Info.plist</key>
		<data>
		ZbsriyxlR6VctyXti2VaeO4NWI4=
		</data>
		<key>Frameworks/SnapKit.framework/SnapKit</key>
		<data>
		kmWQ9gLpSdSY9IZnBJFrV3s7t3o=
		</data>
		<key>Frameworks/SnapKit.framework/_CodeSignature/CodeResources</key>
		<data>
		bEh9HSjCRC4TNntL6gf54kjyTNY=
		</data>
		<key>Frameworks/SwiftyTesseract.framework/Info.plist</key>
		<data>
		miPySynx0hWaP5KTKkxK0UKlDa4=
		</data>
		<key>Frameworks/SwiftyTesseract.framework/SwiftyTesseract</key>
		<data>
		qHS/jD1XP8e1v5dGgypRx7oY6RY=
		</data>
		<key>Frameworks/SwiftyTesseract.framework/_CodeSignature/CodeResources</key>
		<data>
		Uc1tC1kWtwPut9jXeUmGj3Z/ZL0=
		</data>
		<key>Frameworks/WebimClientLibrary.framework/Info.plist</key>
		<data>
		JTxYq/jJFOYE8wxE53WgJeEismI=
		</data>
		<key>Frameworks/WebimClientLibrary.framework/WebimClientLibrary</key>
		<data>
		QfZ7x2Fmk9lUJVTUJrElAaJhJV8=
		</data>
		<key>Frameworks/WebimClientLibrary.framework/_CodeSignature/CodeResources</key>
		<data>
		Wkd+BWlSiWjBh4/6zpRDiu8u/1A=
		</data>
		<key>Frameworks/Wormholy.framework/Info.plist</key>
		<data>
		W4Y+kUsXWbTIEL7W1s1ShLFx+fE=
		</data>
		<key>Frameworks/Wormholy.framework/Wormholy</key>
		<data>
		Ys2yaFRtvtFuWuR1kdGDSojGb34=
		</data>
		<key>Frameworks/Wormholy.framework/Wormholy.bundle/ActionableTableViewCell.nib</key>
		<data>
		gV97A1Xlc0H2QfNjDaof8xmQ/k8=
		</data>
		<key>Frameworks/Wormholy.framework/Wormholy.bundle/Flow.storyboardc/BodyDetailViewController.nib</key>
		<data>
		j2rsim5zAUbNlNHEqiR/hwOQWFo=
		</data>
		<key>Frameworks/Wormholy.framework/Wormholy.bundle/Flow.storyboardc/Info.plist</key>
		<data>
		hHV/9DuZw7invJ6ASIged4/Toto=
		</data>
		<key>Frameworks/Wormholy.framework/Wormholy.bundle/Flow.storyboardc/RequestDetailViewController.nib</key>
		<data>
		1WSIQRH26P0Ybd+YI/4AVA/u4qE=
		</data>
		<key>Frameworks/Wormholy.framework/Wormholy.bundle/Flow.storyboardc/RequestsViewController.nib</key>
		<data>
		Smj+FA+WkhYucUTOHtBbAxAZdQU=
		</data>
		<key>Frameworks/Wormholy.framework/Wormholy.bundle/Flow.storyboardc/S40-LP-XSy-view-k01-uv-JVw.nib</key>
		<data>
		i//oZRWemoHXYNoVtLEkctEM7Zs=
		</data>
		<key>Frameworks/Wormholy.framework/Wormholy.bundle/Flow.storyboardc/WormholyNavigationController.nib</key>
		<data>
		fFO/MKWvr9IkMPApGaoTi0AvvM0=
		</data>
		<key>Frameworks/Wormholy.framework/Wormholy.bundle/Flow.storyboardc/hrW-Yh-eEJ-view-NrO-gO-tFr.nib</key>
		<data>
		VFvTTgbo4HOgconqcG2WX8JP4II=
		</data>
		<key>Frameworks/Wormholy.framework/Wormholy.bundle/Flow.storyboardc/oCq-W9-inr-view-dxP-Gd-tGS.nib</key>
		<data>
		rn5zcT0AThl7S+BI2Fk85KC0iTA=
		</data>
		<key>Frameworks/Wormholy.framework/Wormholy.bundle/Info.plist</key>
		<data>
		xJT5zX8BeQTEvcGNF5Cp5W7p8Oo=
		</data>
		<key>Frameworks/Wormholy.framework/Wormholy.bundle/RequestCell.nib/objects-12.3+.nib</key>
		<data>
		5RXCpwScjAeppebxui0zoRRNXXw=
		</data>
		<key>Frameworks/Wormholy.framework/Wormholy.bundle/RequestCell.nib/runtime.nib</key>
		<data>
		gkiHXK8jx+1MNO3dkPTjJrIpOdA=
		</data>
		<key>Frameworks/Wormholy.framework/Wormholy.bundle/RequestTitleSectionView.nib</key>
		<data>
		w4dykabLIZotILuYq6OnyOzc+6Q=
		</data>
		<key>Frameworks/Wormholy.framework/Wormholy.bundle/TextTableViewCell.nib</key>
		<data>
		uLYrCNIbKa35E8lmiGiMUIPAHmg=
		</data>
		<key>Frameworks/Wormholy.framework/_CodeSignature/CodeResources</key>
		<data>
		6bQta5rjmnCUsCSGYTK0DRYeKI8=
		</data>
		<key>Frameworks/absl.framework/Info.plist</key>
		<data>
		kvsKrsbvH4ddNA1/bPQ3K3XNHrI=
		</data>
		<key>Frameworks/absl.framework/_CodeSignature/CodeResources</key>
		<data>
		GU0JI8jiJwFY8AGusUtnHykX0z8=
		</data>
		<key>Frameworks/absl.framework/absl</key>
		<data>
		eHiz+JVaEl+TzpG5kWH8crXlWi8=
		</data>
		<key>Frameworks/grpc.framework/Info.plist</key>
		<data>
		Tw+WVQZvh3DtQmcWlByLhrik8h8=
		</data>
		<key>Frameworks/grpc.framework/_CodeSignature/CodeResources</key>
		<data>
		mtXq+U3brwvROYuPQ9COpmEAq7s=
		</data>
		<key>Frameworks/grpc.framework/grpc</key>
		<data>
		SSZ4C3C0ktKm4ZHJF6vujho8uQ4=
		</data>
		<key>Frameworks/grpcpp.framework/Info.plist</key>
		<data>
		8FtVjC00KJAjKnJpdT52pb3k2zM=
		</data>
		<key>Frameworks/grpcpp.framework/_CodeSignature/CodeResources</key>
		<data>
		J3XUHx53L6b7pNr6YZg3J3vaW+o=
		</data>
		<key>Frameworks/grpcpp.framework/gRPCCertificates-Cpp.bundle/Info.plist</key>
		<data>
		mXH8fnV2PC7hZ5/g9k40K/Kq1FY=
		</data>
		<key>Frameworks/grpcpp.framework/gRPCCertificates-Cpp.bundle/roots.pem</key>
		<data>
		fKPpDnXJArmBT4pB8zmpeWVIzCc=
		</data>
		<key>Frameworks/grpcpp.framework/grpcpp</key>
		<data>
		wClsuhCuuSB+CbaRrhd3jIbkKQc=
		</data>
		<key>Frameworks/leveldb.framework/Info.plist</key>
		<data>
		NUC2LZCMsVNvEJ0lqMc7dMD0i6I=
		</data>
		<key>Frameworks/leveldb.framework/_CodeSignature/CodeResources</key>
		<data>
		f0UYhQ9kcNumSYp4bn4hMMMRC0E=
		</data>
		<key>Frameworks/leveldb.framework/leveldb</key>
		<data>
		A3oH2ALkQeqouboTscgxn2V8b9o=
		</data>
		<key>Frameworks/nanopb.framework/Info.plist</key>
		<data>
		n4+ZaEl+/81SLwno8re2tC/g3+8=
		</data>
		<key>Frameworks/nanopb.framework/_CodeSignature/CodeResources</key>
		<data>
		ApNr7IzTRwY7raSWw0zM+8JR9DQ=
		</data>
		<key>Frameworks/nanopb.framework/nanopb</key>
		<data>
		FR2BPqfVaa+oLD5xn6N/MOdAb5Q=
		</data>
		<key>Frameworks/openssl_grpc.framework/Info.plist</key>
		<data>
		1Z0Z4qFYR3ItrlUQ7OYE3HCaE+8=
		</data>
		<key>Frameworks/openssl_grpc.framework/_CodeSignature/CodeResources</key>
		<data>
		eLoTrMbp8VHPbE1rH+aJTaLZ0+E=
		</data>
		<key>Frameworks/openssl_grpc.framework/openssl_grpc</key>
		<data>
		6Yp/BvtS51O6pr6zJjopomdwlXo=
		</data>
		<key>GoogleService-Info.plist</key>
		<data>
		8TGYFJOzmZTJss2slamH7YsJWQY=
		</data>
		<key>Info.plist</key>
		<data>
		6+KaI5PWvCk4vp1oBd7FrI2kD+Q=
		</data>
		<key>PkgInfo</key>
		<data>
		n57qDP4tZfLD1rCS43W0B4LQjzE=
		</data>
		<key>RateStarsViewController.nib</key>
		<data>
		qcov6tcUup6pT7enBlBM3Zqs3i8=
		</data>
		<key>Strat-animation.gif</key>
		<data>
		KHlEsxe1wFl+QFapz+Qb8um+CTE=
		</data>
		<key>SurveyCommentViewController.nib</key>
		<data>
		zuXMieHBlFUM1oZyMpkgHdtwogE=
		</data>
		<key>SurveyRadioButtonViewController.nib</key>
		<data>
		FMWo90RH+JoGhXg9b9N6HJugImw=
		</data>
		<key>SurveyTableViewCell.nib</key>
		<data>
		aWDUWT4VuLkaJHBmXsHutDpLMfU=
		</data>
		<key>TrustPay.momd/TrustPay.mom</key>
		<data>
		QZOPB0iaVKyu4kvmkyWA5lmVXBw=
		</data>
		<key>TrustPay.momd/TrustPay.omo</key>
		<data>
		acxzJXINprFYwcy2DBxx01kTGZc=
		</data>
		<key>TrustPay.momd/VersionInfo.plist</key>
		<data>
		eqAJBI+oAJAfAeMpYJ/6Fr7/Cgs=
		</data>
		<key>en.lproj/ChatTestView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			0JRTxtvpXbULFF02DOgca4wwBr0=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/ChatViewController.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/ConnectionErrorView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			S/huefYDBZYUbHVZGJ49asq5WfY=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			txT9EQmV5BxXwJ+VlMQimGzdqLk=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/RateStarsViewController.strings</key>
		<dict>
			<key>hash</key>
			<data>
			JXlREMw0PfHyentkPIM2JOVv42k=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/ScrollButtonView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			RMV3bxYhZsILrt2mjjvtqkjsUnY=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/SurveyCommentViewController.strings</key>
		<dict>
			<key>hash</key>
			<data>
			plvrLM+M2bLAY+zYyqQHy2O7oyA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/SurveyRadioButtonViewController.strings</key>
		<dict>
			<key>hash</key>
			<data>
			t08AhcZC3AgVfBvnPew8t3DMiwc=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/SurveyTableViewCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			4ZbhxR2VHxcRGffw1yheFaSOqLo=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMBotButtonsTableViewCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			1LS0er0HmCx+MtdPGWi9370oF4A=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMFileViewController.strings</key>
		<dict>
			<key>hash</key>
			<data>
			qljrjQsVPlFAGnpt6KDVcY/5aFk=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMImageViewController.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMInfoCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			XaMpl5x2jOm3vmR08d7JxfLcscU=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMLogsViewController.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMNewMessageView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			wSFfTTmU1IkVL6IDT5akEzhmyPw=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMNilTableViewCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMOperatorFileCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			cUeyDrmQV0FLF+DvOJmnFgOrxDE=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMOperatorImageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			YOvRiDUQ8olb/zBOHUexGldx69o=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMOperatorMessageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			a7YQqmy3426NlKWraS+29Ix1Tds=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMOperatorQuoteFileCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			G8I2J1IKkx4B7JSsSlKfou3upms=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMOperatorQuoteImageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			xKVYnNlYdAicr4yz9e8kJmu0nm4=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMOperatorQuoteMessageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			qb3LEWQQdEHaomjNyNY9o5jEc+g=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMQuoteView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			MwMpqO6/p3jrURbNtiJuwVNPFK0=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMSaveView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMTemplatesTooltipView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMThanksAlertView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			vAD6mPTGn/kZs+aF3QiO2QK0zhA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMToolbarView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMVisitorFileCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			gxuKSgMy+RM2a8ZdSTW9W1kdHLI=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMVisitorImageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			SKcLOyq/STQpO4vr+/gRKtkuZUE=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMVisitorMessageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			M+COWBb76xPsPRC5q9EZmm4GuiA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMVisitorQuoteFileCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			hGC6Xkurvuo9b1VVVyZhPMN9Pew=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMVisitorQuoteImageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			hGC6Xkurvuo9b1VVVyZhPMN9Pew=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>en.lproj/WMVisitorQuoteMessageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			hGC6Xkurvuo9b1VVVyZhPMN9Pew=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>masterList.pem</key>
		<data>
		5cBvWkViftgNLB5rNuBeffwEGSU=
		</data>
		<key>ru-RU.lproj/WMVisitorMessageTableViewCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/ChatTestView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			0JRTxtvpXbULFF02DOgca4wwBr0=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/ChatViewController.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/ConnectionErrorView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			83ey8vlt6rh/HKM7BHBId+Uw90E=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/LaunchScreen.strings</key>
		<dict>
			<key>hash</key>
			<data>
			I+eiJ7U9hLdT2xQCpUGVd9r0va8=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			4Vw9kPGk0/psFj0LE5bNz3Qap24=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/RateStarsViewController.strings</key>
		<dict>
			<key>hash</key>
			<data>
			X8KkjaMPHlSAFr0j2YySn0DjCOs=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/ScrollButtonView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			RMV3bxYhZsILrt2mjjvtqkjsUnY=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/SurveyCommentViewController.strings</key>
		<dict>
			<key>hash</key>
			<data>
			dT4e5R/W2lGqsR1Nv0yIICR54Lk=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/SurveyRadioButtonViewController.strings</key>
		<dict>
			<key>hash</key>
			<data>
			MKD1N1CKEpkbXLPRh/p/4ywXV7Q=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/SurveyTableViewCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			4ZbhxR2VHxcRGffw1yheFaSOqLo=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMBotButtonsTableViewCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			1LS0er0HmCx+MtdPGWi9370oF4A=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMFileViewController.strings</key>
		<dict>
			<key>hash</key>
			<data>
			Tj2KdtzUED1ds7WeTjQuD6nUURQ=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMImageViewController.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMInfoCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			XaMpl5x2jOm3vmR08d7JxfLcscU=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMLogsViewController.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMNewMessageView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			l/PEipY79WrIE8WBMKZY/PEWdEA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMNilTableViewCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMOperatorFileCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			cUeyDrmQV0FLF+DvOJmnFgOrxDE=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMOperatorImageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			YOvRiDUQ8olb/zBOHUexGldx69o=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMOperatorMessageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			a7YQqmy3426NlKWraS+29Ix1Tds=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMOperatorQuoteFileCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			cIg94D1LTC5LQz5pqTFGwoG2RK0=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMOperatorQuoteImageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			x5YJllCJK5F/vORffYuFZUG4Ges=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMOperatorQuoteMessageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			JzJic2DYi5FcY0GEnxR9Go2AjQg=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMQuoteView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			MwMpqO6/p3jrURbNtiJuwVNPFK0=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMSaveView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMTemplatesTooltipView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMThanksAlertView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			KWDbZXZnw++Z7BN+FvnOoa5hmQE=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMToolbarView.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMVisitorFileCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			gxuKSgMy+RM2a8ZdSTW9W1kdHLI=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMVisitorImageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			SKcLOyq/STQpO4vr+/gRKtkuZUE=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMVisitorMessageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			M+COWBb76xPsPRC5q9EZmm4GuiA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMVisitorMessageTableViewCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			zmV6UqBSo6r1NOz798vd5O4zTBA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMVisitorQuoteFileCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			Q1KETuU7pde716GDqjUOBgz9tME=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMVisitorQuoteImageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			Q1KETuU7pde716GDqjUOBgz9tME=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>ru.lproj/WMVisitorQuoteMessageCell.strings</key>
		<dict>
			<key>hash</key>
			<data>
			Q1KETuU7pde716GDqjUOBgz9tME=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>swipe_up_final.json</key>
		<data>
		HDOhOvCXzpHkmPckJItXBtMGhac=
		</data>
		<key>tessdata/ocrb.traineddata</key>
		<data>
		LCB9HKlImEGzlmLulZhNhPNS9fs=
		</data>
		<key>uz.lproj/LaunchScreen.strings</key>
		<dict>
			<key>hash</key>
			<data>
			I+eiJ7U9hLdT2xQCpUGVd9r0va8=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>uz.lproj/Localizable.strings</key>
		<dict>
			<key>hash</key>
			<data>
			wC9mjxXECYg40k0XJl6LV6VkjwA=
			</data>
			<key>optional</key>
			<true/>
		</dict>
		<key>x86_64-apple-ios-simulator.abi.json</key>
		<data>
		FSPnLbho3G+LL9smI3XgVOqBIQ4=
		</data>
		<key>x86_64-apple-ios-simulator.swiftdoc</key>
		<data>
		/kx8LkluYkWzac8Hv4qR9kTC9o4=
		</data>
		<key>x86_64-apple-ios-simulator.swiftmodule</key>
		<data>
		L5ynBTzIHEtQbDMBORurDSxKbz4=
		</data>
		<key>x86_64-apple-ios-simulator.swiftsourceinfo</key>
		<data>
		W7ya54j24ygs3yJ7iiFZ5zsQ4X0=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>.gitkeep</key>
		<dict>
			<key>hash2</key>
			<data>
			47DEQpj8HBSa+/TImW+5JCeuQeRkm5NMpJWZG3hSuFU=
			</data>
		</dict>
		<key>7.json</key>
		<dict>
			<key>hash2</key>
			<data>
			q8i0nZP9FB6o1L3PifrW7GmEoI4sQHM38gvDODWtTuU=
			</data>
		</dict>
		<key>AppIcon60x60@2x.png</key>
		<dict>
			<key>hash2</key>
			<data>
			4vNpjJDce9ATPJ/jrAvlRVKPBniaw3EOui3c2wBAGE0=
			</data>
		</dict>
		<key>AppIcon76x76@2x~ipad.png</key>
		<dict>
			<key>hash2</key>
			<data>
			8tqpsg55UftORjV8K2qFHkv/C7rV73oobc82p6Ma9EI=
			</data>
		</dict>
		<key>Assets.car</key>
		<dict>
			<key>hash2</key>
			<data>
			syxVIJLbg/V6K3wGcv4CyHkVtzeFE3mVjdeWadmB+jc=
			</data>
		</dict>
		<key>Base.lproj/ChatTestView.nib/objects-14.0+.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			joW8Ai1lESTxRBQaViIN5ywSaV7lag5Tr+rdKR+Gd3Y=
			</data>
		</dict>
		<key>Base.lproj/ChatTestView.nib/runtime.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			cQgh2ysrbi4SmAPdGiWNCXvKMVsnxRYAcOJeFlsAVtg=
			</data>
		</dict>
		<key>Base.lproj/ChatViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			EmlaMK/8uqDXWWgMFseWQezdkVBFZNkZjyF/lhY2am0=
			</data>
		</dict>
		<key>Base.lproj/ConnectionErrorView.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			bSTkDIwCZ/ZR89tc1tEb1AmAZt2DWyvEi2ern+mIGP8=
			</data>
		</dict>
		<key>Base.lproj/LaunchScreen.storyboardc/01J-lp-oVM-view-Ze5-6b-2t3.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			DAcMX+EgFsngCCGn4jnRPc+2bCVqroP1i52mcxG+nng=
			</data>
		</dict>
		<key>Base.lproj/LaunchScreen.storyboardc/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			HyVdXMU7Ux4/KalAao30mpWOK/lEPT4gvYN09wf31cg=
			</data>
		</dict>
		<key>Base.lproj/LaunchScreen.storyboardc/UIViewController-01J-lp-oVM.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			cWq7q+iQcmpSoaFGecnyPdKFEPFwRD3slgUmxFADkVs=
			</data>
		</dict>
		<key>Base.lproj/RateStarsViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			Tu/60mJT1nWPtjQnHQ67YdrgqUtnzQPzyWuIF2O0EuU=
			</data>
		</dict>
		<key>Base.lproj/ScrollButtonView.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			lvoygyeEMWZs06LPpRH8NywlZkuEIHZ8tkPsVnVqqgE=
			</data>
		</dict>
		<key>Base.lproj/SurveyCommentViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			971JaaSLAyUSzUYZuCLEm3FnxmnqTPeRVI2ULwj4mRQ=
			</data>
		</dict>
		<key>Base.lproj/SurveyRadioButtonViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			0w/l6eu+DKnNaTQ/gt2/xGic7mzA6BVLiTe9EUdln10=
			</data>
		</dict>
		<key>Base.lproj/SurveyTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			PvsuuvyyX9T0iJy4EVy1UK+rUFrfuOSSO2awTPQcA+Q=
			</data>
		</dict>
		<key>Base.lproj/WMBotButtonsTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			Hu7Bbxlohhl0ggnWGznb7qW24mZ2jpxsN/QCA5CLEHI=
			</data>
		</dict>
		<key>Base.lproj/WMFileViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			RcLscdP2w9FYyP+rvsf2TS4XUEC/zlATCzlOPPc99u4=
			</data>
		</dict>
		<key>Base.lproj/WMImageViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			JBoAQm2NiP4ESqxyzILXGSodkG5A9aqJ0N9uOjApnuU=
			</data>
		</dict>
		<key>Base.lproj/WMInfoCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			KNtWjjfSgvszKIVmRidB1jGpoHLF4fb5ufYbaYFBpz4=
			</data>
		</dict>
		<key>Base.lproj/WMLogsViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			QwXS7nBrUWHpKyWSTktnQ33Z0mh/+kcKgSj5dMgAPnw=
			</data>
		</dict>
		<key>Base.lproj/WMNewMessageView.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			qLMpx9j12fGmTxxHh9WwvzC+oMWdbkzP3J9ixFZRJ3M=
			</data>
		</dict>
		<key>Base.lproj/WMNilTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			dK4bRW538d0mhEIK6EpJBCpmDbq3WoZbzym5xRd+L74=
			</data>
		</dict>
		<key>Base.lproj/WMOperatorFileCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			7voQg5zhAdB+KYamlizgiPAllHLk1If9YvrQuw4IC48=
			</data>
		</dict>
		<key>Base.lproj/WMOperatorImageCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			wcjZMAomdGYjKyj8Pwb5vU/3qDVOiTjsyjepL3DfW8c=
			</data>
		</dict>
		<key>Base.lproj/WMOperatorMessageCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			sTHyoU3YCMJ/n7RoGrya/cdlizPlzNlJ0VZg8j0wONg=
			</data>
		</dict>
		<key>Base.lproj/WMOperatorQuoteFileCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			lrHm0H+0Y25e0WBf1P8iiFRBD3qE9HU7kWC86Cim0y8=
			</data>
		</dict>
		<key>Base.lproj/WMOperatorQuoteImageCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			JZimo7cN5NQnvvyfS20zwcYg55CC/gT4JBRAGx0j0dM=
			</data>
		</dict>
		<key>Base.lproj/WMOperatorQuoteMessageCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			qSVg8KabRXPrCzeFSnoY8NjQNuirf3DvZVj8wubVO9Q=
			</data>
		</dict>
		<key>Base.lproj/WMQuoteView.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			lww5VKPzWTx//L9MjM39Kh7QeOiVa+zVokgUxMl0Dhs=
			</data>
		</dict>
		<key>Base.lproj/WMSaveView.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			cpIESSsihtNrYpROMgW0Ij0wCY4N9UCCNMTVSpFtSQI=
			</data>
		</dict>
		<key>Base.lproj/WMTemplatesTooltipView.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			2rrO+ljTGRg/RIATuxGEpEXQ85p/J1E1qQLIR+cr8cQ=
			</data>
		</dict>
		<key>Base.lproj/WMThanksAlertView.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			0qZoFkgkaIRpC20MlE3RqEoZlErlxGTyKHDoztSFlMM=
			</data>
		</dict>
		<key>Base.lproj/WMToolbarView.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			kvpV0vTcNBFYWCo1ZVME22ptgNwZvK8OflXIW+LIke8=
			</data>
		</dict>
		<key>Base.lproj/WMVisitorFileCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			Y+VvZ7TmEFsxnjOTVh+EOB3qXnzgDnb/Q8gmIpwne88=
			</data>
		</dict>
		<key>Base.lproj/WMVisitorImageCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			PC1k5dYjh5+t8lqZQahWIcEl6ERE2YxrWa2ZQkGy0Bc=
			</data>
		</dict>
		<key>Base.lproj/WMVisitorMessageCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			GzI714P5VKCPkfke9jxXBl8GqM2jffyUnur62ov4Ll8=
			</data>
		</dict>
		<key>Base.lproj/WMVisitorQuoteFileCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			aIZ0Ogy8pzL+U8kkQn2ciJ1sGLPh8OTC+l0oxHuvk6A=
			</data>
		</dict>
		<key>Base.lproj/WMVisitorQuoteImageCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			atuFqkEe/1/R8VgTntKCN4VecjPgrU4OHvswEi8R6kc=
			</data>
		</dict>
		<key>Base.lproj/WMVisitorQuoteMessageCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			9CWCX2LLKKhAbf1xO1WD3nIcdTUANCtAQKc4QnqtR9o=
			</data>
		</dict>
		<key>CardScan.storyboardc/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			xq+jh06GlhNhKmL8Z/M0AQMnDsQughme0NDOeVqwddY=
			</data>
		</dict>
		<key>CardScan.storyboardc/RWC-EC-Zxy-view-dia-FZ-zQY.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			019mwNrg5LMcRdb9LLEAe0uRrDEihZcLuAVHEXIhelQ=
			</data>
		</dict>
		<key>CardScan.storyboardc/ScanViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			+8OlL7Qf6/VE3oauwIdIMR3Ij6Q2/KB339H96CbFtvE=
			</data>
		</dict>
		<key>FindFour.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			mVL7nMsT3lSdaltsD0TwC1j/Ppo1iBjPwsUgtcMN9RI=
			</data>
		</dict>
		<key>FindFour.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			jhea6HrUML7rHWVk0ActmGQZDAF9bjWgtxogJbMZHdo=
			</data>
		</dict>
		<key>FindFour.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			UoVfVgPU6dDVrCBxYB333iKuS2YvhwbbV8M+DQCsI0Q=
			</data>
		</dict>
		<key>FindFour.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			cP/vYq4F1kk/bFeFrM6dOQ62R/ULxSB7QuySmg5jIlg=
			</data>
		</dict>
		<key>FindFour.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			tNBxRdA4U0U6IV6ghnhq4ATiAi+acP3hdOsKP3Yfptg=
			</data>
		</dict>
		<key>FindFour.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			Zmh6rfhivXdsj8GLjp+OIAiXFIVu4jOzkCpZHQ1fKSU=
			</data>
		</dict>
		<key>FourRecognize.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			5aCr8pReDGjqv9gSpAcvrYCWu7Rl6fxLU66t5GhRv7o=
			</data>
		</dict>
		<key>FourRecognize.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			J0EilWUEk6LPW1PwKn53y9hdrTgULWcE1oBYHeq+4mI=
			</data>
		</dict>
		<key>FourRecognize.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			EuKxJ5w76PcAOFaWCnnbbFBvKx9WSJIPOO33FhcbPsI=
			</data>
		</dict>
		<key>FourRecognize.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			DUIcwLkf+H0lfGBaShIg+muXOz/Kh6hcXbf53ZxWtuw=
			</data>
		</dict>
		<key>FourRecognize.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			tNBxRdA4U0U6IV6ghnhq4ATiAi+acP3hdOsKP3Yfptg=
			</data>
		</dict>
		<key>FourRecognize.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			N0cI//dxndWXnsh11WzSKG9tPPfsMXo7JWMqqyjsN7s=
			</data>
		</dict>
		<key>Frameworks/ActionSheetPicker_3_0.framework/ActionSheetPicker_3_0</key>
		<dict>
			<key>hash2</key>
			<data>
			kPerHryXkOi9fE3+Amgr8jsgsHRUBp09TUDaJjyiv6A=
			</data>
		</dict>
		<key>Frameworks/ActionSheetPicker_3_0.framework/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			4w0drcr2/0oyucN0KNz0Aezcp3k0RaRePnVna/afGN8=
			</data>
		</dict>
		<key>Frameworks/ActionSheetPicker_3_0.framework/_CodeSignature/CodeResources</key>
		<dict>
			<key>hash2</key>
			<data>
			lHg9y+3UNsucPVflYLkEWc5mJf5w+20skbmbM4CT9yI=
			</data>
		</dict>
		<key>Frameworks/CocoaLumberjack.framework/CocoaLumberjack</key>
		<dict>
			<key>hash2</key>
			<data>
			U27NeVZ4G2yOkt5n9rYs0jonPlHcTXX435CGKDH8VOs=
			</data>
		</dict>
		<key>Frameworks/CocoaLumberjack.framework/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			1UeN4brm1dgcZ/GqYlod/K5/wgiowPJfUkODkBOsDzo=
			</data>
		</dict>
		<key>Frameworks/CocoaLumberjack.framework/_CodeSignature/CodeResources</key>
		<dict>
			<key>hash2</key>
			<data>
			OGnfxPfmI3uEu5/kQ2BJQDWqBtFBFG9khjK4Aui9oIw=
			</data>
		</dict>
		<key>Frameworks/Cosmos.framework/Cosmos</key>
		<dict>
			<key>hash2</key>
			<data>
			Rexzq0MNHJ4pTCRWd7e/T01jYdhzMhPSm0BD00w85xc=
			</data>
		</dict>
		<key>Frameworks/Cosmos.framework/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			SomsG5nDUqbHrVnHOQLDFkR4jLK2xbRL50NiyEBLs6s=
			</data>
		</dict>
		<key>Frameworks/Cosmos.framework/_CodeSignature/CodeResources</key>
		<dict>
			<key>hash2</key>
			<data>
			jUrlwrOdWcbMtNYg286SVMfe0WJRrcLzvcv7Z9rd8Qo=
			</data>
		</dict>
		<key>Frameworks/FBLPromises.framework/FBLPromises</key>
		<dict>
			<key>hash2</key>
			<data>
			PjwPEqcdAtFzO5rTL4VajpTjAyr1H1NH6K98b87Kd18=
			</data>
		</dict>
		<key>Frameworks/FBLPromises.framework/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			oEeykv4vk/MWcPCVVLyIMz5ZuEaKmGW3P/wMIqkKd/o=
			</data>
		</dict>
		<key>Frameworks/FBLPromises.framework/_CodeSignature/CodeResources</key>
		<dict>
			<key>hash2</key>
			<data>
			BdhEhKSa4EFt81dQLb+7NY2U1rvvqcAFtdJ1LrM58x8=
			</data>
		</dict>
		<key>Frameworks/FirebaseABTesting.framework/FirebaseABTesting</key>
		<dict>
			<key>hash2</key>
			<data>
			hhGEU+sNiksZGNMF7IJEmftAidHmMK+coSLKBhoN2Ok=
			</data>
		</dict>
		<key>Frameworks/FirebaseABTesting.framework/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			TASh1xnvAPa3dVwNJjHDnCHkqpBkQJXEjD2aAI/4OeI=
			</data>
		</dict>
		<key>Frameworks/FirebaseABTesting.framework/_CodeSignature/CodeResources</key>
		<dict>
